{
    "nav1": "Kodu",
    "nav2": "Meist",
    "nav3": "Portfoolio",
    "nav4": "Tagasiside",
    "nav5": "Kontakt",
    "href1": "/",
    "href2": "/aboutus",
    "href3": "/portfolio",
    "href4": "/feedback",
    "href5": "/contact",
    "home1": "Autentne ja kvaliteetne",
    "home2": "Videoreklaamid ja montaaž -",
    "home3": "võta meiega ühendust ja loome koos midagi erakordset!",
    "aboutUs1": "Info meist",
    "aboutUs2": "Hei! Olen Kaspar, 18-aastane tehnoloogiahuviline hing, kelle kirg on jäädvustada maailma läbi kaamera objektiivi. Olen lõpetanud Juuru Eduard Vilde põhikooli ja Tallinna Polütehnikumi telekommunikatsiooni erialal, kus olen omandanud sügavamaid teadmisi tehnoloogia ja kommunikatsiooni vallas. Lisaks olen pühendanud terve kooli aja spetsiaalselt videograafia õppimisele, arendades oskusi, mis aitavad mul luua visuaalselt köitvaid lugusid just teile! Olgu see videotehnika, helitehnika või droonide lennutamine, ma armastan uusi vaatenurki avastada ja neid teistega jagada. Ma usun, et iga hetk väärib jäädvustamist ja iga lugu väärib rääkimist. Tule ja avasta koos minuga.",
    "aboutUs3": "Tere! Olen Joosep Soovik, 19 aastat vana, kogenud videomonteerija ja animeerija, kellel on üle kolme aasta kogemust monteerimises ning pool aastat kogemuist animeerimises. Minu peamised tööriistad monteerimiseks on DaVinci Resolve ja animeerimiseks kasutan Source Filmmakerit. Kuigi DaVinci Resolve-iga olen töötanud vähem kui pool aastat, olen põhjalkult tutvunud selle võimalustega ja rakendan seda oma projektides. Olen kirglik oma töö suhtes ning püüan alati luua dünaamilisi ja profesionaalseid visuaalseid lugusid. Minu eesmärk on pakkuda klientidele ja vaatajaskonnale kvaliteetset ja meeldejäävat sisu ning olen valmis võtma vastu uusi väljakutseid ja õppima juurde, et oma oskusi täiustada.",
    "aboutUs4": "Peamised tööriistad",
    "aboutUs5": "Kolmeteljeline kaamera stabilisaator",
    "porfolio1": "Üritused",
	"porfolio2": "Animatsioonid",
    "feedback1": "Tagasiside on teretulnud!",
    "feedback2": "Saatmisel nõustute tingimusega, et arvamus võidakse avalikustada.",
    "nameForm": "Täisnimi",
	"emailForm": "E-Mail",
	"messageForm": "Sõnum",
    "ratingForm": "Vajuta tähtedele! (1 madal, 5 kõrge)",
	"sendForm": "Saada",
    "contact1": "Võta meiega ühendust!"
}