{
	"nav1": "Home",
	"nav2": "About Us",
	"nav3": "Portfolio",
	"nav4": "Feedback",
	"nav5": "Contact",
	"href1": "/en/",
    "href2": "/en/aboutus",
	"href3": "/en/portfolio",
    "href4": "/en/feedback",
    "href5": "/en/contact",
	"home1": "Authentic and High Quality",
	"home2": "Video advertisements and editing -",
	"home3": "Contact Us and Let's Create Something Extraordinary Together!",
	"aboutUs1": "About Us",
	"aboutUs2": "Hey! I'm Kaspar, an 18-year-old tech-savvy soul with a passion for capturing the world through the lens of a camera. I have graduated from Juuru Eduard Vilde elementary school and Tallinn Polytechnic, majoring in telecommunications, where I have acquired deeper knowledge in the field of technology and communication. In addition, I have dedicated an entire school year specifically to study videography, developing skills that help me create visually compelling stories just for you! Whether it's video engineering, sound engineering or flying drones, I love discovering new perspectives and sharing them with others. I believe that every moment deserves to be captured and every story deserves to be told. Come and discover with me.",
	"aboutUs3": "Hello! I am Joosep Soovik, 19 years old, an experienced video editor and animator with over three years of experience in editing and half a year of experience in animation. My main tools for editing are DaVinci Resolve and for animation I use Source Filmmaker. Although I have been working with DaVinci Resolve for less than half a year, I have thoroughly familiarized myself with its capabilities and apply it to my projects. I am passionate about my work and always strive to create dynamic and professional visual stories. My goal is to provide quality and memorable content to my clients and audience and I am ready to take on new challenges and learn more to improve my skills.",
	"aboutUs4": "Main Tools",
	"aboutUs5": "Three-axis camera stabilizer",
	"porfolio1": "Events",
	"porfolio2": "Animations",
	"feedback1": "Feedback is Welcome!",
	"feedback2": "By submitting, you agree to the terms that the opinion may be made public.",
	"nameForm": "Full Name",
	"emailForm": "Email",
	"messageForm": "Message",
	"ratingForm": "Click on The Stars! (1 low, 5 high)",
	"sendForm": "Send",
	"contact1": "Get in Touch With Us!"
}